@extends('layouts/wrapper')

@section('title')
    В 2023 году на новых станциях БКЛ будут работать 2,5 тыс. сотрудников
@endsection
@section('links')
@endsection
@section('main')
    <section class="text-section article-inner">
        <div class="container">
            <h2>В 2023 году на новых станциях БКЛ будут работать 2,5 тыс.
                сотрудников</h2>
            <p class="text-bold article-date">21 декабря, 9:27</p>
            <img src="https://apps3proxy.mosmetro.tech/photo_2022-12-21_09-29-27652.jpg" alt="">
            <p>В 2023 году на новых станциях БКЛ будут работать 2,5 тыс. сотрудников. Всего Большая кольцевая линия
                подарила столице 6 тыс. рабочих мест. В карточках собрали основные профессии, которые нужны, чтобы
                обеспечивать работу самого большого метрокольца в мире.
            </p>
            <p>
                Всю информацию о вакансиях вы можете узнать в центрах подбора персонала, на сайте или у чат-бота
                Александры.
            </p>
            <p>
                «Московский транспорт — один из крупнейших столичных работодателей. В рамках поручений Мэра Москвы
                С. Собянина мы продолжаем создавать новые высокооплачиваемые рабочие места со стабильным доходом и
                социальными гарантиями от Правительства Москвы. К открытию новых станций Большой кольцевой линии
                метро планируем трудоустроить около 2,5 тыс. человек», — Максим Ликсутов.
            </p>
            @include('inc.socials')
        </div>
    </section>
@endsection
@section('scripts')
@endsection
